[accidentdays_diffuse_shader]
subtitle="A segurança é responsabilidade de todos!!! 91 dias desde nosso último acidente. Acidentes ano passado: 4 - Acidentes este ano: 2"

[australiadayposter_diffuse_shader]
subtitle="Dia da Austrália de 1959 - 01-26"

[caution_steam]
subtitle="PERIGO! VAPOR DE ALTA PRESSÃO"

[caution_steam_diffuse]
subtitle="PERIGO! VAPOR DE ALTA PRESSÃO"

[clean_diffuse_shader]
subtitle="Guarde suas ferramentas"

[dangerousmachinery_diffuse_shader]
subtitle="Aviso! Máquina perigosa"

[eng_nav_sign_centcont]
subtitle="ESCRITÓRIO DE ANDREW RYAN"

[eng_nav_sign_core]
subtitle="NÚCLEO DE HEFESTO"

[eng_nav_sign_geo]
subtitle="CONTROLE GEOTÉRMICO"

[eng_nav_sign_heatloss]
subtitle="MONITORAMENTO DE PERDA DE CALOR"

[eng_nav_sign_work]
subtitle="OFICINAS"

[eyewash_sign]
subtitle="Chuveiros e Lava olhos de emergência"

[machinery_diffuse_shader]
subtitle="Atenção! Máquina perigosa"

